/* Localized versions of Info.plist keys */

CFBundleName = "Zoom + sul cursore";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Zoom + sul cursore versione 1.2, Copyright 2005 Carte Blanche Conseil.";